Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/2012-stahtabueahtta-lea-bueahtta-barggu-_id_660119.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 06.10.2011
nob: Tale / artikkel , 06.10.2011

source: Ruhtadanministtar Sigbjørn Johnsen
nob: Av : Finansminister Sigbjørn Johnsen

source: Finánsasárdni našunálabušeahtta 2012
nob: Finanstale Nasjonalbudsjettet 2012

source: Gudnijahttojuvvon Presideanta ,
nob: Ærede President ,

source: 2012 Stáhtabušeahtta lea bušeahtta barggu , árvoháhkama ja čálggu várás .
nob: Statsbudsjettet for 2012 er et budsjett for arbeid , verdiskaping og velferd .

source: Bušeahtta lea hábmejuvvon birrasis gos lea leamašan ráfehisvuohta ja stuorra eahkesihkkarisvuohta .
nob: Budsjettet er blitt til i omgivelser av uro og stor usikkerhet .

source: Danin lea stáđisvuohta ja einnostahttivuohta dehálaš .
nob: Derfor er stabilitet og forutsigbarhet viktig .

source: Maŋŋil 2008 finánsaroasu leat stáhtat vásihan heahtedili ja lea leamašan alla vealgenoađđi ja stuorra vuolláibáhcagat .
nob: Finanskrisen fra 2008 er blitt avløst av at stater har kommet i krise som følge av høy gjeld og store underskudd .

source: Lea álkibut bargun báŋkkuid gádjut go veahkehit suohkaniid coavcci nala .
nob: Å redde banker er en enklere oppgave enn å få stater på fast grunn .

source: Ráfehisvuohta ja eahpesihkkarisvuohta ovtta riikkas sáhttá leavvat eará riikkaide gos ii leat heahtedilli .
nob: Uro og usikkerhet i ett land kan lett spre seg til land som ikke er i krise .

source: Maiddái sáhttá dilli čuohcat Norgii .
nob: Norge kan også bli rammet .

source: Min deháleamos bealuštanvuohtan lea go doallat iežamet dálu čorgadin .
nob: Vårt viktigste forsvarsverk er å holde orden i eget hus .

source: Mii fertet dan mielde doaibmat .
nob: Vi må handle deretter .

source: Dat dagaha ahte sii geat olggul čuvvot Norgga ja Norgga ekonomiija luhttet dasa ahte mii jur dan nagodat .
nob: Da vil de som ser på Norge og norsk økonomi fra utsiden ha tillit til at vi klarer nettopp det .

source: Huksemis dákkár luohttámuša lea áddjás bargu , ja jus eat bargga bures , de sáhttit dán luohttámuša čuovvovaš beaivái manahit .
nob: Det tar lang tid å bygge opp slik tillit . Gjør vi ikke jobben vår , kan tilliten forsvinne over natten .

source: 2012 bušeahtta lea bures heivehuvvon dan dillái mas mii leat .
nob: Budsjettet for 2012 er godt tilpasset den situasjonen vi er i. .

source: Mis lea ekonomalaš ahtanuššan historjjálaš gaskamearri dásis , ja vuollegis bargguhisvuohta .
nob: Vi har en økonomisk vekst på linje med det historiske gjennomsnittet , og arbeidsledigheten er lav .

source: Vuollegis bargguhisvuohta , oallugat geat leat barggus ja buorre ahtanuššan leat dehálaš eavttut jus galggaš olahit eará dehálaš mihttomeriid politihkas .
nob: Lav arbeidsledighet , høy deltakelse i arbeidslivet og god vekst er forutsetninger for å oppnå andre viktige mål i politikken .

source: 2012 bušeahtas mii čuovvut oljodietnasiid geavaheami doaibmanjuolggadusaid .
nob: I budsjettet for 2012 følger vi handlingsregelen for bruk av oljeinntektene .

source: Nu mii lágidat vejolašvuođa ovddasguvlui dustet boahttevaš hástalusaid .
nob: Det gir oss rom til å møte uforutsette hendelser i framtiden .

source: Mii ovddidat barggu ja árvoháhkama bušeahta , seammás go sihkkarastit čálggu .
nob: Vi legger fram et budsjett for arbeid og verdiskaping , samtidig som vi sikrer velferden .

source: Dehálaš oktasašdoaimmat nugomat dearvvašvuođasuorgi , fuolahussuorgi , skuvllat ja mánáidgárddit nannejuvvojit .
nob: Viktige fellesoppgaver som helse , omsorg , skole og barnehager styrkes .

source: Juolludeamit suohkaniidda lassánit maiddái boahtte jahkái .
nob: Kommunene får en god økning i sine inntekter også neste år .

source: Politiija ja riektesihkarvuohta vuoruhuvvo .
nob: Politi og rettssikkerhet prioriteres .

source: Dat mielddisbuktá lassáneaddji dorvvolašvuođa olbmuide .
nob: Det gir økt trygghet for folk .

source: Maiddái juolluduvvo eanet ruhta luottaide ja ruovderaŧiide .
nob: Det blir mer penger til vei og jernbane .

source: Rolf Jacobsen govvida riikamet divttas ” Davvi ” :
nob: Rolf Jacobsen beskriver landet vårt i diktet ” Nord ” :

source: Geahča dávjjibut davás Vuostebiggii vázzin , dagaha ruoksadet nieraid .
nob: Se oftere mot nord . Gå mot vinden , du får rødere kinn .

source: Gávnna ráhpis bálgá .
nob: Finn den ulendte stien .

source: Čuovo dan Dat lea oanibut Davvi lea buoremus Dálvvi eahketroađđi Geasseija beaivváža oavdudahku Mana biekka guvlui .
nob: Hold den .

source: Gizzo bávttiid Gahča davás Dávjjibut Lea guhki dát riikka Eanas lea davvin
nob: Det er langt dette landet .

source: Politihka deháleamos doaibma lea láhččet dili nu ahte olbmuin leat oadjebasvuohta iežaset eallimis .
nob: Politikkens viktigste oppgave er å legge til rette for at folk skal ha trygge rammer rundt sine liv .

source: Politihkka dattetge ii sáhte buot čoavdit .
nob: Politikken kan likevel ikke gjøre alt .

source: Mii fertet buohkat leat lagamuččat .
nob: Vi må alle være medmennesker .

source: Mii fertet buohkat suddjet min oktasaš vuođđudeaddji árvvuid .
nob: Vi må alle hegne om våre grunnleggende felles verdier .

source: Servodaga buorrevuohta ja kvaliteahta ii gal vuosttažettiin mearriduvvo ávnnaslaš árvvuid mielde .
nob: Samfunnets godhet og kvalitet avgjøres ikke først og fremst av materielle verdier .

source: Mearrideaddjin lea dat movt mii fuola atnit ja áimmahuššat guhtet guimmiideamet .
nob: Det avgjørende er vår evne til å bry oss om og ta vare på hverandre .

source: Man dehálaš dát lea , dan leat dán geasi beassan vásihit .
nob: Hvor viktig dette er , har vi opplevd denne sommeren .

source: Vaikko eanas riikka lea davvi , de ii galgga leat čoaskkis .
nob: Selv om det meste av landet er nord , skal det ikke være kaldt .

source: Mii galget seailluhit ja mielde guoddit olmmošlaš liekkasvuođa .
nob: Vi skal bære den menneskelige varmen med oss .

source: Mis leat nana olmmošlaš ja luondduviđa riggodagat .
nob: Vi har store menneskelige og naturgitte ressurser .

source: Barggu , oktasašvuođa ja ovttasbarggu bakte leat mii daid ovttastahttán .
nob: Gjennom arbeid , fellesskap og samarbeid har vi forent disse .

source: Mii leat nákcen hukset máilmmi buoremus riikka orruma dáfus .
nob: Vi har klart å bygge et av verdens beste land å bo i. .

source: Dat lea maid mii leat ovddit buolvvas leat árben .
nob: Det er vår arv fra forrige generasjon .

source: Dat galgá maiddái leat árbi mii seailluhuvvo čuovvovaš bulvii .
nob: Det skal også være vår arv til den neste .

source: ” Na , buotlágan rehálaš bargu lea fiinnis ja buorre ” – čálii Alf Prøysen lávlagis spiidnegoahkka ( Griskokken ) birra .
nob: ” Nei , æillslags ærlig arbe er like fint og bra ” – skrev Alf Prøysen i visen om Griskokken .

source: Dásseárvosašvuohta , mii mearkkaša ahte olbmot leat seamma árvosaččat ja ahte mii bargat nu bures go vejolaš , lea eaktun jus dás galgá lihkostuvvat .
nob: Jamnbyrdigheten , at vi som mennesker er like mye verdt og bidrar så godt vi kan , er en forutsetning for å få dette til .

source: ” Bargu buohkaide ” lea eallingeardi čálgostáhtas .
nob: ” Arbeid til alle ” er selve livslinjen i velferdsstaten .

source: Nu lea álot leamašan .
nob: Det har alltid vært slik .

source: Ja nu ain šaddá ovddasguvlui .
nob: Og det vil alltid være slik .

source: Mii ceavzit ja birget guhtet guimmiideamet bargguin .
nob: Vi lever av hverandres arbeid .

source: Bargu ja árvoháhkan lea váldogáldun sihke iežas ja servodaga dietnasiidda .
nob: Arbeid og verdiskaping er hovedkilden til egen inntekt og til fellesskapets inntekter .

source: Min vuollegis bargguhisvuohta gal ii beakke áviissaid ođasčállosiin .
nob: Vår lave arbeidsledighet får ikke store overskrifter i avisene .

source: Mii atnit diehttelassan ahte mis lea vuollegis bargguhisvuohta , ja ahte bálkkát lassánit jagis jahkái .
nob: Vi tar det for gitt at ledigheten er lav . At lønningene skal øke år for år .

source: Eat goassege ovdal leat mii oktiibuot leamašan nu riggát ja jábálaččat go dál .
nob: Aldri tidligere har vi hver for oss og samlet vært så rike og velstående som nå .

source: Dat lea čuohcan midjiide .
nob: Dette har gjort noe med oss .

source: Mii fertet čeahpput duhtat dainna mii lea , iige uŋggardit .
nob: Vi må bli flinkere til å glede oss over det vi har .

source: Leat duhtavaš vejolašvuođaiguin , ja das maid lea olahan .
nob: Over alle mulighetene vi har , og over hva vi får til .

source: Deháleamos eallinárvvuid eat gávnna stáhtabušeahta poasttain ja kapihttaliin .
nob: De viktigste verdiene i livet finner vi ikke på poster og kapitler i statsbudsjettet .

source: Presideanta , Eurohpás lea gaskkamearálaččat juohke logát bargu barggu haga , ja nuoraid bargguhisvuohta lea vel stuorit .
nob: President , I Europa er i gjennomsnitt hver tiende arbeidstaker uten jobb , og ledigheten blant ungdom er enda høyere .

source: Das leat sihke olmmošlaš ja sosiála váikkuhusat .
nob: Det har store menneskelige og sosiale kostnader .

source: Jus nuorain ii leat jáhkku , doaivva ja niegut boahtteáiggi hárrái de dat lea seamma go riggodatstajideapmi .
nob: Ungdom uten tro , håp og drømmer for framtiden er en enorm sløsing med ressurser .

source: Dát dáhpáhuvvá min ránnjágottis , ja dat guoská midjiide .
nob: Dette skjer i nabolaget vårt . Og det angår oss .

source: Mii dárbbašat riikkaid mat leat min birrasis .
nob: Vi er avhengig av landene rundt oss .

source: Mis lea nana ekonomalaš čanastagat .
nob: Vi har tette økonomiske bånd .

source: Min gávppašeapmi eará riikkaiguin lea min buorredili eaktu .
nob: Vår handel med andre land er en forutsetning for vår velstand .

source: Lea várálaš dainna doaivagiin eallit ahte dat mii min birra dáhpáhuvvá ii čuoza midjiide .
nob: Å tro at vi ikke kan bli rammet av det som skjer rundt oss , er farlig .

source: Dorvvuhis áiggis fertet seailluhit daid beliid mat buktet buoremus bohtosiid .
nob: I usikre tider må vi ta vare på det som har gitt oss de gode resultatene .

source: Mii fertet seailluhit daid veajuid mat lea dagahan ahte mii leat ceavzán ovddeš roasuid .
nob: Ta vare på lærdommen som har brakt oss godt gjennom tidligere kriser .

source: Álbmogiidgaskasaš searvevuohta , min buori čálgoortnegat , alla barggahus , viiddis vearrovuođđu ja jierpmálaš vearrodássi .
nob: Fellesskap mellom mennesker , våre gode velferdsordninger , den høye yrkesdeltakelsen , brede skattegrunnlag og et fornuftig skattenivå .

source: 80-logu loahpas ja 90-logu álggus go ledje stuorra hástalusat iežamet ekonomiijas , de mii mobiliseriimet ja searválaga barge .
nob: Da vi fikk store utfordringer i vår egen økonomi på slutten av åtti-tallet og begynnelsen av nitti-tallet , mobiliserte vi i fellesskap .

source: Min čoavddus beassamis roasus lei ovttasbargu gaskal fágalihkadusa , bargoaddiid ja politihkalaš eiseválddiid .
nob: Vår vei ut av krisen ble til i et samarbeid mellom fagbevegelse , arbeidsgivere og politiske myndigheter .

source: Dan mii gohčodeimmet » Solidaritehtamolssaeaktu ” .
nob: Vi kalte dette » Solidaritetsalternativet ” .

source: Soabaimet ahte mis geain lei bargu , veaháš ložžiimet iežamet gáibádusaid .
nob: Vi som hadde arbeid , skulle holde igjen på våre krav .

source: Nu galge sii geat ledje barggu haga oažžut ođđa vejolašvuođa bargoeallimis .
nob: Slik skulle de som var ledige få nye muligheter i arbeidslivet .

source: Ovttas de lihkostuvaimet .
nob: Sammen fikk vi det til .

source: Vaikko áiggit rivdet ja dilit sierraláganat , de ferte leat sihke veadju ja dáhttu ovddasduvlui ain searválaga bargat .
nob: Selv om tider skifter og mye er forskjellig , må både evnen og viljen til samarbeid stå ved lag .

source: Presideanta , Stáhtabušeahtta lea dehálaš bargosajiide gilvobáruhis fitnodagain .
nob: President , Statsbudsjettet er viktig for arbeidsplassene i konkurranseutsatte bedrifter .

source: Nu lea maiddái bálkáčielggademiin .
nob: Det samme er lønnsoppgjørene .

source: Bálkáčielggadeapmi gilvobáruhis industriijain berre leat čujuhussan dasa man ollu mii earát sáhttit oažžut .
nob: Lønnsoppgjøret i konkurranseutsatt industri må sette rammen for det vi andre kan ta ut .

source: Mii fertet buohkat áimmahuššat min ollislašvuođa ovddasvástádusa .
nob: Vi må hver og en av oss leve opp til det ansvaret vi har for helheten .

source: Mis leat oljodietnasat .
nob: Vi har oljeinntektene .

source: Dattetge lea bargodilli mii sealggis nalde guoddá min oktasaš čálggu .
nob: Likevel er det arbeidslivet som bærer vår felles velferd på ryggen .

source: Danin mii šaddat reidet ja ovdánahttit bargofámu .
nob: Derfor må vi foredle og utvikle arbeidskraften .

source: Bargofápmu dat lea 85 proseanta min oktasaš opmodagas , ja olju dušše 7 proseanta .
nob: Arbeidskraft er 85 prosent av vår felles formue . Oljen er bare 7 prosent .

source: Máŋggas eai beasa uksalasá badjel ja bargodillái .
nob: Mange kommer ikke over dørstokken og inn i arbeidslivet .

source: Dát lassa ferte vuoliduvvot vai buohkat geat sáhttet oassálastit , besset sisa .
nob: Denne terskelen må gjøres lavere slik at alle som kan delta , slipper inn .

source: Dát lea politihkalaš ovddasvástádus .
nob: Det er et politisk ansvar .

source: Muhto ii dat áidna .
nob: Men ikke bare det .

source: Maiddái bargoaddiin lea ovddasvástádus .
nob: Arbeidsgivere har også et ansvar .

source: Bargoaddit fertejit iežaset bargofámuide investeret , danin go bargit leat fitnodagaid deháleamos kapitála , sihke dál ja ovddasguvlui .
nob: Arbeidsgivere må investere i sin egen arbeidskraft , fordi de ansatte er deres viktigste kapital , i dag og i framtiden .

source: Buohkat ánssášit rehálaš vejolašvuođa .
nob: Alle fortjener en ærlig sjanse .

source: Olmmoš lea álot mealgat eanet go dušše dat maid oainnát .
nob: Et menneske er alltid mye mer enn det du ser .

source: Oadjebas bajásšaddan ja buorre skuvla lea dehálaš vuođđun .
nob: En trygg oppvekst og en god skole legger grunnlaget .

source: Mánáid dorvvolašvuohta lea min buohkaid oktasaš boahtteáigi .
nob: Barns trygghet er vår felles framtid .

source: Mánáid vejolašvuođat lea min buohkaid oktasaš boahtteáigi .
nob: Barns muligheter er vår felles framtid .

source: Danin mii fertet seastis mánáidasamet .
nob: Derfor må vi spare for våre barn .

source: Danin mii fertet investeret iežamet mánáide .
nob: Derfor må vi investere i våre barn .

source: Ja danin mii fertet bargat maid sáhttit vai nuorat eai heaitte skuvllas ovdalgo galget .
nob: Derfor må vi gjøre alt vi kan for at ungdom ikke faller ut av skolen .

source: Eallingearddi mielde leat mis iešguđetlágan dárbbut .
nob: Generasjonskontrakten handler om dette . Gjennom livsløpet har vi ulike behov .

source: Ja mis leat iešguđetlágan cuoggat movt dáid dárbbuid ollašuhttit .
nob: Og vi har ulik evne til å oppfylle disse behovene .

source: Danin galgá olles buolvadat guhtet guimmiideaset veahkehit .
nob: Det er derfor generasjonene skal stille opp for hverandre .

source: Dan mii dahkat nanu searvevuođa bakte .
nob: Det gjør vi gjennom det sterke fellesskapet .

source: Danin mii máksit vearu , ja nu čoggojit ge ruđat oktasaš čálgui .
nob: Derfor betaler vi skatt . Slik får vi penger til felles velferd .

source: Danin galgat jierpmálaččat geavahit oljoriggodaga .
nob: Derfor skal vi bruke oljerikdommen fornuftig .

source: Danin leage doaibmanjuolggadus dehálaš .
nob: Derfor er handlingsregelen viktig .

source: Presideanta , Norga lea bures ceavzán ja birgen ovdal ja maŋŋil finánsabahkadasa ja bahkadasáiggis ge .
nob: President , Norge har klart seg godt før , under og etter finanskrisen .

source: Dietnasat , buvttadeapmi ja barggahus lea sakka lassánan .
nob: Vi har hatt sterk vekst i inntekter , produksjon og sysselsetting .

source: Dát buorre ovdáneapmi lea deaividan danin go Kiiná , India ja eará ovdáneaddji ekonomiijat leat leavvat riikkaidgaskasaš gávpemárkanii .
nob: Den gode utviklingen er nært knyttet sammen med Kina , India og andre framvoksende økonomier sitt inntog i det internasjonale markedet .

source: Lasihuvvon gálvojearru dáid riikkain lea dagahan ahte hattit daid gálvvuin maid mii vuovdit olgoriikii leat lassánan , seammás go mii leat ožžon hálbbes olgoriikkabuvttuid .
nob: Den økte etterspørselen fra disse landene har gitt høyere priser på de varene vi eksporterer , samtidig som vi er blitt forsynt med billige importvarer .

source: 2004 EEO-guovllu viiddideapmi dagahii ahte mii leat ožžon ođđa bargofámuid .
nob: Utvidelsen av EØS-området i 2004 ga oss ny tilgang på arbeidskraft .

source: Boađus dás lea ahte Norggas reálahálddašeaddji dietnasat sakka leat lassanan .
nob: Resultatet har vært en markert oppgang i Norges realdisponible inntekt .

source: Bálkágolut Norggas leat lassánan ollu .
nob: Lønnskostnadene i Norge har steget mye .

source: Mihtiduvvon oktasaš ruhtaovttadaga mielde ledje diibmogolut Norgga industriijafitnodagain 50% eanet go mii lei min gávpeoktavuođain EO-riikkain .
nob: Målt i felles valuta var kostnadene per time over 50 prosent høyere i norske industribedrifter i fjor enn hos våre handelspartnere i EU .

source: Maiddái dan jagi vuordit mealgat stuorit bálkálassáneami Norggas eará lagamus riikkaid ektui .
nob: Også i år og neste år venter vi klart høyere lønnsvekst i Norge enn blant landene rundt oss .

source: Go soames jagiid leat leamašan alla doalvvabuvtta hattit ja buorre buvttadanmunni de dat lea váikkuhan gánnihahttivuhtii .
nob: Høye eksportpriser og god produktivitet har i noen år dempet utslaget på lønnsomheten .

source: Ii leat daddjon ahte ná joatká ovddasguvlui .
nob: Vi har ingen garanti for at det vil fortsette slik .

source: Go bušeahtta meannuduvvo de mii mealgadit deattuhat bargosajiid .
nob: Hensynet til arbeidsplassene må tillegges betydelig vekt når statsbudsjettet behandles .

source: Mii fertet atnit muittus hástalusaid maid dálá ruhtapolitihkka mearkkaša .
nob: Vi må ta høyde for de utfordringene pengepolitikken nå står overfor .

source: Guhkit áiggi vuollái lea Nannán-Norggas eanemus dadjamuš dan ektui ahte galgá go čálgu joatkkašuvvot ja viiddiduvvot .
nob: Over tid er det vekstevnen i Fastlands-Norge som har mest å si for om vi kan videreføre og bygge ut velferden .

source: Min fitnodagaid cuogga gilvalit máilmmimárkaniin šaddá dalle leat mearrideaddjin .
nob: Våre bedrifters evne til å konkurrere på verdensmarkedet blir da avgjørende .

source: Mii sáhttit váikkuhit bušeahta bakte nu ahte ii dagat ruvdnodási ovdii vai ii čuoza gilvocovcciide .
nob: Vi kan bidra gjennom et budsjett som ikke øker presset på kronekursen og dermed på konkurranseevnen .

source: Norgga ekonomiijas lea guovttesuoratvuohta .
nob: Det er en todeling i norsk økonomi .

source: Nuppi bealde leat suddjejuvvon ealáhusat ja fuolahusat oljoindustriijai ja nuppi bealde ges dábálaš ja árbevirolaš gilvobáruhis ealáhusat .
nob: På den ene siden skjermede næringer og leverandører til oljeindustrien og på den andre siden mer tradisjonelle konkurranseutsatte næringer .

source: Oljoealáhusas ja gálvolágideaddji industriijas lea sihke buoret gilvvohallannákca ja stuorit bálkáveadju , ja sáhttáge eará fitnodagain viežžat sihke bargit ja gelbbolašvuođa .
nob: Oljenæringen og leverandørindustrien har både større konkurransekraft og større lønnsevne , og kan tappe andre virksomheter for kompetanse og ressurser .

source: Vuohki movt mii dákkár hástalusaid dustet váikkuha ekonomalaš ovdáneami ovddasguvlui .
nob: Hvordan vi håndterer disse utfordingene vil få stor betydning for den økonomiske utviklingen framover .

source: Ekonomalaš politihkas lea ovttaskas olbmuid ja bearrašiid árgabeaivválaš dilis sáhka .
nob: Den økonomiske politikken handler om enkeltmenneskers og familiers hverdag .

source: Dás lea sáhka daid 100 bargiin RappBomek fitnodagas Bådådjos geat vurdet buori gilvalaneavttuid olgoriikka ektui vai sáhttet vuovdit iežaset earenoamáš ovdánahttojuvvon buollinuvssaid .
nob: Det handler om de 100 ansatte på RappBomek i Bodø som daglig er avhengig av gode konkurransevilkår overfor utlandet for å kunne selge sine spesialutviklede branndører .

source: Dás lea sáhka Raufoss fitnodagain Oarje Totenis .
nob: Det handler om bedriftene på Raufoss i Vestre Toten .

source: Dás lea maiddái sáhka smávit ja stuorit fitnodagain miehta riikka suohkaniin .
nob: Det handler om alle små og store bedrifter i kommuner i hele landet .

source: Fitnodagat mat beaivválaččat cevzet go vuvdet iežaset gálvobuktagiid gilvobáruhis gávpemárkanii .
nob: Bedrifter som daglig lever av å selge sine produkter i et konkurranseutsatt marked .

source: Okta dain deháleamos ákkain minin finánsabahkadasa cevzziimet , lea min máŋggalágan ja eatnatgeardásaš fitnodagaid hápmi .
nob: En viktig grunn til at vi klarte oss godt gjennom finanskrisen , var nettopp bredden og variasjonen blant bedriftene våre .

source: Dat dagaha fitnodagaid nannoseabbon .
nob: Det ga oss flere bein å stå på .

source: Mun dávjá galledan fitnodagaid ja vásihan čeahpes bargiid ja jođiheddjiid .
nob: Jeg besøker ofte bedrifter og møter flinke ansatte og ledere .

source: Leat máŋga beali mat dáid fitnodagaid boahtteáiggi mearridit .
nob: Det er mange ting som avgjør framtiden for disse bedriftene .

source: Sis sáhttet leat sihke stuorit ja smávit sávaldagat maid mii politihkkarat galggaše ja berreše bargat .
nob: De kan ha store og små ønsker om hva vi som politikere skal og bør gjøre .

source: Eatnasiin dain lea dattetge okta oktasaš váldocealkka : » Doala ekonomiija čorgadiin ! ”
nob: De fleste har imidlertid ett felles hovedbudskap : » Hold orden i økonomien ! ”

source: Presideanta , Nannánekonomiija lea ahtanuššan maŋimus čieža njealjádasjagiid .
nob: President , Fastlandsøkonomien har vokst syv kvartaler på rad .

source: 2011 ja 2012 lea vuordagis ahte nannánekonomiija ahtanuššá seamma dásis go historjjálaš gaskkamearri , jus Amerihkká ja Eurohpá ekonomalaš dilli ii hedjon vel eanet Miessemánu dárkkistuvvon bušeahta ektui de ahtanuššanmerošteamit dattetge lea veaháš unniduvvon .
nob: For 2011 og 2012 kan vi vente en vekst i fastlandsøkonomien om lag på linje med det historiske gjennomsnittet , med mindre utviklingen i USA og Europa går fra vondt til verre . Sammenliknet med revidert budsjett fra mai i år er vekstanslagene likevel noe nedjustert .

source: Dán jagi vuosttaš jahkebeali bargguhisvuohta lea sullii 3 ¼ proseanta .
nob: Arbeidsledigheten holdt seg rundt 3 ¼ prosent i første halvår i år .

source: Dat lea ¼ proseantaovttadaga unnit go diibmá ja 1 proseantaovttadaga vuolábealde maŋimus jagiid gaskamearri .
nob: Det er ¼ prosentenhet lavere enn i fjor og 1 prosentenhet under gjennomsnittet for de siste 20 årene .

source: Jus nannánekonomiija ain ovddasguvlui ahtanuššá de vuordimis bargguhisvuohta bissu unniin ovddasguvlui .
nob: Med fortsatt god vekst i fastlandsøkonomien kan vi regne med at ledigheten vil holde seg lav også framover .

source: Ráđđehus čuovvu doaibmanjuolggadusa ja ceahkkálagaid ja guhkesáigásaččat geavahit oljoruđaid ekonomiija .
nob: Regjeringen følger handlingsregelen for en gradvis og langsiktig bruk av oljepenger i økonomien .

source: Dat dagaha min vuorddehahttin muđui vuorddekeahtes máilmmis .
nob: Det gjør oss forutsigbare i en ellers uforutsigbar verden .

source: Dat dagaha stáđisvuođa reanto- ja ruhtamárkanis .
nob: Det bidrar til stabilitet i rente- og valutamarkedet .

source: Dákkár politihkas mii fertet bissut ovddasguvlui .
nob: En slik politikk må vi holde fast ved .

source: 2012 bušeahtas mii áigut geavahit eanet oljodietnasiin dálá áigodaga foandda vurdojuvvon gaskamearalaš ruhtavuoittu mielde i. Oljodietnasiid duohta lassáneapmi dagaha váile 10 miljárdda ruvnno .
nob: Budsjettet for 2012 legger opp til en økning i bruken av oljeinntekter på linje med den gjennomsnittlige veksten i forventet avkastning i den perioden vi nå er inne i. . Bruken av oljeinntekter øker reelt med nesten 10 milliarder kroner .
